{
  "Ons Altın": {
    "title": "Ons Altın Kaç Lira? Anlık Ons Altın Grafiği",
    "keywords": "Ons Altın, ons altın kaç lira, ons altın satın al, ons altın alış fiyatı, ons altın satış fiyatı, ons altın ne kadar",
    "description": "Ons altın kaç lira oldu? Güncel rakamları takip edebilir, fiyat analizleri yapabilirsiniz."
  },
  "Gram Altın": {
    "title": "Gram Altın Kaç Lira Oldu? Serbest Piyasa ve Kapalıçarşı Gram Altın Fiyatları",
    "keywords": "Gram Altın, gram altın ne kadar, gram altın fiyatı",
    "description": "Gram altın serbest piyasada kaç lira oldu? Gram altın kazandırıyor mu?"
  },
  "Çeyrek Altın": {
    "title": "Çeyrek Altın Ne Kadar Oldu?",
    "description": "Çeyrek altın fiyatları, güncel analizler ve son rakamlar sürekli güncellenmektedir.",
    "keywords": "Çeyrek Altın, kaç lira, çeyrek altın kaç lira, çeyrek altın ne kadar, çeyrek altın fiyatı, çeyrek altın son durum"
  },
  "Yarım Altın": {
    "title": "Yarım Altın Güncel Alış Satış Fiyatı. Anlık Yarım Altın Grafiği",
    "keywords": "Yarım altın son fiyat, yarım altın canlı fiyat, yarım altın grafiği, yarım altın, yarım altın alış fiyatı, yarım altın satış fiyatı",
    "description": "Yarım Altın Kaç Lira? Yarım altın fiyatı, canlı grafikler"
  },
  "Tam Altın": {
    "title": "Tam Altın Kaç Lira? Anlık Tam Altın Grafiği",
    "keywords": "Tam altın, tam altın kaç lira, tam altın ne kadar, tam altın rakamları, tam altın fiyatı, tam altın kapalıçarşı fiyatı, tam altın satın al",
    "description": "Tam altın ne kadar oldu? Tam altın güncel fiyatlarına dair güncel bilgiler ve yatırım oyunu."
  },
  "Cumhuriyet Altını": {
    "title": "Cumhuriyet Altını Ne Kadar Oldu?",
    "keywords": "Cumhuriyet altını, Cumhuriyet altını ne kadar, Cumhuriyet altını fiyatı, Cumhuriyet altını fiyatları, Cumhuriyet altını canlı fiyatları, Cumhuriyet altını kaç lira",
    "description": "Cumhuriyet altını alış ve satış fiyatları ve güncel analizleri takip edebilirsiniz."
  },
  "Ata Altın": {
    "title": "Ata Altın Fiyatları. Serbest Piyasa Ata Altın Fiyatı",
    "keywords": "Ata Altın, Ata altın fiyatı, Ata altın ne kadar, Ata altın fiyatları, Ata altın kaç lira",
    "description": "Ata Altın rakamları güncellendi. Canlı fiyatları bu sayfadan sürekli izleyebilirsiniz."
  },
  "Reşat Altın": {
    "title": "Reşat Altın Kaç Lira? Reşadiye Altın Güncel Alış-Satış Fiyatı",
    "keywords": "Reşat altın, fiyatları, reşadiye altın, reşadiye altın kaç lira, kurları, güncel, alış, satış, fiyatı, kaç lira, kuyumcu, serbest piyasa, altın çevirici",
    "description": "Reşat altın, reşadiye, ne kadar, kaç lira, güncel, alış, satış, fiyatı, anlık, merkez bankası, serbest piyasa, kur"
  },
  "Hamit Altın": {
    "title": "Hamit Altın Kaç Lira Oldu? Canlı Alış Satış Fiyatı",
    "keywords": "Hamit altın, hamidiye altını, fiyatları, hamidiye altın kaç lira, altın, hamidiye altın ne kadar oldu, kurları, güncel, alış, satış, fiyatı, kaç lira, kuyumcu, serbest piyasa, altın çevirici",
    "description": "Hamit Altın ya da Hamidiye Altını son fiyatları, alış satış rakamları güncellenmiştir."
  },
  "İkibuçuk Altın": {
    "title": "İkibuçuk Altın Fiyatları Ne Kadar?",
    "keywords": "İkibuçuk altın, 2.5 altın, 2,5 altın, ikibuçuk altın fiyatı, 2.5 altın ne kadar, 2,5 altın ne kadar oldu, ikibuçuk altın satın al, ikibuçuk altın rakamları ",
    "description": "İkibuçuk altın alış ve satış fiyatları, karşılaştırmalı güncel rakamlar tek tabloda."
  },
  "Gremse Altın": {
    "title": "Gremse Altın Canlı Alış Satış Fiyatı",
    "keywords": "Gremse altın, gremse altın fiyatı, gremse altın fiyatları, gremse altın satın al, gremse altın canlı grafik, gremse altın serbest piyasa, gremse altın kapalıçarşı",
    "description": "Gremse altını ne kadar, altın piyasasındaki son durumu anlık olarak takip edebileceğiniz tablolar güncellendi."
  },
  "Beşli Altın": {
    "title": "Beşli Altın Kaç Lira? Anlık 5li Altın Fiyat Grafikleri",
    "keywords": "Beşli altın, beşli altın fiyatı, beşli altın fiyatları, beşli altın ne kadar, beşli altın kaç lira, beşli altın kapalıçarşıda ne kadar, beşli altın kaç lira, 5li altın kaç lira, 5li altın ne kadar",
    "description": "Beşli altın satın almadan önce fiyatlarını bu sayfadan takip edin."
  },
  "14 Ayar ALtın": {
    "title": "14 Ayar Altın Satın Al. 14 Ayar Altın Fiyatı Ne Oldu?",
    "keywords": "14 Ayar Altın, 14 ayar altın ne kadar, 14 ayar altın ne kadar oldu, 14 ayar altın fiyatı, 14 ayar altın fiyatları, 14 ayar altın güncel rakamlar, 14 ayar altın güncel fiyatı",
    "description": "14 ayar altın alış satış fiyatı belli oldu. Tablolar canlı olarak güncellenmektedir."
  },
  "18 Ayar Altın": {
    "title": "18 Ayar Altın Fiyatları, Canlı Grafikler",
    "keywords": "18 Ayar Altın, 18 ayar altın ne kadar, 18 ayar altın fiyatı, onsekiz ayar altın ne kadar, onsekiz ayar altın ne oldu, onsekiz ayar altın fiyatı",
    "description": "18 ayar altın piyasası güncel alış satış fiyatı canlı olarak bu sayfada."
  },
  "22 Ayar Bilezik": {
    "title": "22 Ayar Bilezik Fiyatları",
    "keywords": "22 Ayar Bilezik, 22 ayar bilezik, 22 ayar bilezik fiyatları, 22 ayar bilezik fiyatı, 22 ayar, 22 ayar altın, fiyatı, rakamı, alış satış fiyatı",
    "description": "22 ayar bilezik alış fiyatı ve canlı satış fiyatını takip edebilir, bu sayfadan yatırım oyunu oynamak için hesabınızı açabilirsiniz."
  },
  "Gümüş": {
    "title": "Gümüş Kaç Lira Oldu? Gümüş Alış Satış Fiyatı",
    "keywords": "Gümüş, gümüş fiyatı, gümüş fiyatları, gümüş alış satış fiyatları, gümüş ne kadar, gümüş ne kadar oldu, gümüş satın al, gümüş al, gümüş kapalıçarşı fiyatı, gümüş kaç lira oldu, gümüş kaç lira",
    "description": "Gümüş Alış ve Satış Fiyatı."
  },
  "ABD DOLARI": {
    "title": "ABD Doları - USD Kaç Lira Oldu? Dolar Alış Satış Fiyatı",
    "keywords": "ABD doları, dolar, usd, fiyatı, alış satış fiyatı, dolar kaç lira, dolar ne kadar, abd doları, abd doları ne kadar, usd, kurlar, kuru",
    "description": "ABD Dolar (USD) alış ve satış fiyatlarını canlı olarak güncel tablolardan takip edebilirsiniz."
  },
  "EURO": {
    "title": "Euro - EUR Alış ve Satış Fiyatı. Euro Kurları Ne Kadar?",
    "keywords": "Euro, avro, Euro alış fiyatı, avro alış fiyatı, euro satış fiyatı, avro satış fiyatı, euro ne kadar, avro ne kadar, euro kaç lira, avro kaç lira, eur kurları, euro kuru, kurlar, kuru",
    "description": "Euro kaç lira oldu, Euro Dolar çapraz kurundaki son güncelleme geldi."
  },
  "SEPET KUR": {
    "title": "Sepet Kur Kaç Lira? Dolar Euro Sepet Kuru Ne Kadar Oldu?",
    "keywords": "Sepet Kur, dolar euro sepet kur, Sepet Kur ne kadar, dolar euro sepet kuru ne kadar, sepet kur fiyatı, sepet kurlar, dolar euro sepet kurları, sepet kur alış satış fiyatı, kurlar",
    "description": "Sepet kur Dolar ile Euro'nun alış ve satış fiyatları üzerinden hesaplanan ortalama bir veridir. Sepet Kur bu sayfada sürekli güncellenmektedir."
  },
  "DANİMARKA KRONU": {
    "title": "Danimarka Kronu - DKK Güncel Alış ve Satış Fiyatı",
    "keywords": "Danimarka kronu, kron ne kadar, danimarka kronu ne kadar, danimarka kronu alış fiyatı, danimarka kronu satış fiyatı, dkk canlı fiyat, dkk",
    "description": "Danimarka Kronu alış ve satış fiyatları ile birlikte canlı rakamlar üzerinden yatırım oyunu oynayarak keyifli vakit geçirebilirsiniz."
  },
  "İNGİLİZ STERLİNİ": {
    "title": "İngiliz Sterlini GBP Canlı Fiyatı, GBP Alış ve Satış Grafikleri",
    "keywords": "İngiliz Sterlini, İngiliz sterlini, İngiliz sterlini kaç lira, İngiliz sterlini ne kadar, İngiliz sterlini alış fiyatı, İngiliz sterlini satış fiyatı, İngiliz sterlini fiyatları, İngiliz sterlini canlı fiyatlar, gbp alış fiyatı, alış fiyatı, satış fiyatı, sterlin, pound, gbp, kurlar",
    "description": "İngiliz Sterlini (GBP) alış ve satış güncel fiyatlarını pratik ve renkli tablolardan takip edin."
  },
  "İSVİÇRE FRANGI": {
    "title": "İsviçre Frangı - CHF Kaç Lira?",
    "keywords": "İsviçre Frangı, frank, ne kadar, kaç lira, alış fiyatı, satış fiyatı, isviçre frangı, frank ne kadar, frank kaç lira, isviçre frangı ne oldu, chf",
    "description": "İsviçre Frangı - CHF ne kadar oldu, anlık alış ve satış rakamları nedir? Tüm soruların cevabı tek sayfada."
  },
  "İSVEÇ KRONU": {
    "title": "İsveç Kronu - SEK Ne Kadar Oldu?",
    "keywords": "İsveç Kronu, kron fiyatı, kron fiyatları, isveç kronu, isveç kronu alış fiyatı, isveç kronu satış fiyatı, isveç kronu ne kadar, sek",
    "description": "İsveç Kronu almadan önce canlı tablolardan alış ve satış rakamlarını kontrol edin. Ücretsiz yatırım portföyü oluşturarak kendinizi test edebilirsiniz."
  },
  "KANADA DOLARI": {
    "title": "Kanada Doları - CAD Alış ve Satış Fiyatı",
    "keywords": "Kanada Doları, kanada doları, kanada doları ne oldu, kanada doları kaç lira, alış fiyatı, satış fiyatı, güncel fiyatı, cad",
    "description": "Kanada Doları canlı kurları üzerinden yatırımlarınızı şekillendirin, yatırım oyunu ile riske girmeden kendinizi deneyin."
  },
  "KUVEYT DİNARI": {
    "title": "Kuveyt Dinarı - KWD Fiyatı",
    "keywords": "Kuveyt Dinarı, kuveyt dinarı kaç lira, kuveyt dinarı alış fiyatı, kuveyt dinarı satış fiyatı, kuveyt dinarı satın al, kuveyt dinarı canlı fiyat, kwd",
    "description": "Kuveyt Dinarı alış ve satış rakamları güncellendi. Canlı kurları bu sayfadan takip edin."
  },
  "NORVEÇ KRONU": {
    "title": "Norveç Kronu - NOK Canlı Fiyatlar",
    "keywords": "Norveç Kronu, kron, norveç kronu, norveç kronu kaç lira, norveç kronu ne kadar, kron ne kadar, kron kaç lira, norveç kronu satın al, norveç kronu al, nok",
    "description": "Norveç Kronu canlı fiyatlar, karşılaştırmalı fiyat tabloları ve çapraz kurlara tek sayfadan erişin."
  },
  "SUUDİ ARABİSTAN RİYALİ": {
    "title": "Suudi Arabistan Riyali - SAR Güncel Alış Satış Fiyatı",
    "keywords": "Suudi Arabistan Riyali, sar, riyal, kaç lira, ne kadar, suudi arabistan riyali, suudi arabistan riyali fiyatı, suudi arabistan riyali alış fiyatı, suudi arabistan riyali satış fiyatı",
    "description": "Suudi Arabistan Riyali ve diğer döviz kurlarının canlı alış satış fiyatlarını takip edin."
  },
  "JAPON YENİ": {
    "title": "Japon Yeni - JPY Kaç Lira Oldu?",
    "keywords": "Japon Yeni, yen, jpy, kaç lira, japon yeni ne kadar, japon yeni kaç lira, japon yeni alış fiyatı, japon yeni satış fiyatı",
    "description": "Japon Yeni kaç lira oldu? Yen kazandırıyor mu? Güncel rakamları bu sayfadan izleyebilirsiniz."
  },
  "BULGAR LEVASI": {
    "title": "Bulgar Levası - BGN Ne Kadar?",
    "keywords": "Bulgar Levası, bulgar levası, bulgar levası kaç lira, bulgar levası ne kadar, bulgar levası alış fiyatı, bulgar levası canlı fiyat, bulgar levası güncel fiyat",
    "description": "Bulgar Levası satın almadan önce canlı alış ve canlı satış fiyatlarını kontrol edin."
  },
  "RUMEN LEYİ": {
    "title": "Rumen Leyi - RON Kaç Lira Oldu?",
    "keywords": "Rumen Leyi, rumen leyi kaç lira, rumen leyi fiyat, rumen leyi fiyatı, ron fiyatı, ron ne kadar",
    "description": "Rumen Leyi Kaç Lira? Rumen Leyi Ne Kadar? Canlı fiyatlar, karşılaştırmalı analizler."
  },
  "RUS RUBLESİ": {
    "title": "Rus Rublesi - RUB Alış ve Satış Fiyatı",
    "keywords": "Rus Rublesi, rus rublesi ne kadar, ruble ne kadar, ruble fiyatı, ruble alış fiyatı, ruble satış fiyatı, rus rublesi canlı fiyatlar",
    "description": "Rus Rublesi alış ve satış fiyatı ne kadar oldu?"
  },
  "İRAN RİYALİ": {
    "title": "İran Riyali - İRR Alış ve Satış Fiyatı. Riyal Ne Kadar Oldu?",
    "keywords": "İran Riyali, riyal ne kadar, riyal ne oldu, riyal fiyatı, iran riyali ne kadar, iran riyali kaç lira, iran riyali alış fiyatı, iran riyali satış fiyatı, iran riyali para guru, para, iran riyali yatırım oyunu",
    "description": "İran Riyali fiyatları ve çapraz kurların hepsi tek sayfada. Alış ve satış rakamlarını canlı olarak izleyin."
  },
  "ÇİN YUANI": {
    "title": "Çin Yuanı - CNY Kaç Lira? Güncel Alış ve Satış Fiyatı",
    "keywords": "Çin Yuanı, çin yuanı kaç lira, yuan ne kadar, yuan son fiyatlar, çin yuanı alış fiyatı, çin yuanı satış fiyatı, çin yuanı rakamlar",
    "description": "Çin Yuanı - CNY alış ve satış fiyatları güncellendi."
  },
  "KATAR RİYALİ": {
    "title": "Katar Riyali - QAR Alış ve Satış Fiyatı",
    "keywords": "Katar Riyali, riyal ne kadar, katar riyali kaç lira, katar riyali fiyatı, katar riyali canlı rakamlar, alış, satış, fiyatı, canlı, güncel",
    "description": "Katar Riyali güncel alış ve satış rakamları, canlı grafikler."
  },
  "AVUSTRALYA DOLARI": {
    "title": "Avustralya Doları - AUD Ne Kadar? AUD Canlı Fiyat",
    "keywords": "Avustralya Doları, avustralya doları, avustralya doları kaç lira, avustralya doları ne kadar, avustralya doları fiyatları, avustralya doları alış fiyatı, avustralya doları satış fiyatı, avustralya doları fiyat grafiği",
    "description": "Avustralya Doları kaç lira oldu? Avustralya Doları - AUD güncel alış ve satış rakamları belli oldu."
  }
}